"SPOTLIGHT_SEARCH_TITLE" = "Spotlight Search";
"SPOTLIGHT_SEARCH" = "Spotlight Search";
"DOMAIN_TOPHITS" = "Top Hits";
"DOMAIN_PERSON" = "Contacts";
"DOMAIN_MESSAGE" = "Mail";
"DOMAIN_APPLICATION" = "Applications";
"DOMAIN_NOTE" = "Notes";
"DOMAIN_MUSIC" = "Music";
"DOMAIN_PODCAST" = "Podcasts";
"DOMAIN_VIDEO" = "Video";
"DOMAIN_AUDIOBOOK" = "Audiobooks";
"DOMAIN_EVENT" = "Calendar";
